<?
$MESS["LANDING_CMP_ACCESS_DENIED"] = "Сервіс лендінгів в даний момент доступний тільки адміністраторам порталу.";
$MESS["LANDING_CMP_ACCESS_DENIED2"] = "Недостатньо прав";
$MESS["LANDING_CMP_AGREEMENT_LABEL"] = "Натискаючи на кнопку, я приймаю умови угоди";
$MESS["LANDING_CMP_AGREEMENT_NAME"] = "Правила використання Бітрікс24.Сайти";
$MESS["LANDING_CMP_AGREEMENT_TEXT2"] = "<ol><li><p><b>&laquo;Сайти&raquo;— це функціонал &laquo;Бітрікс24&raquo;, який використовується для створення сайтів.</b></p></li>
<li><p><b>Натискаючи кнопку &laquo;Я згоден&raquo;, Ви заявляєте та гарантуєте наступне:</b></p>
<ul>
<li>Ви погоджуєтесь <b>неухильно дотримуватися вимог законодавства вашої країни і/або України в області інтелектуальної власності та реклами</b> (далі &mdash; застосовуване законодавство), протягом усього терміну використання функціоналу &laquo;Сайти&raquo;;</li>
<li>Ви <b>гарантуєте</b>, що <b>інформація, документи та інші об'єкти, що розміщуються на сайтах</b> (далі &mdash; Контент), створених за допомогою функціоналу &laquo;Сайти&raquo;, не порушують права третіх осіб на результати інтелектуальної діяльності та прирівняні до них засоби індивідуалізації, право на інформацію, що становить комерційну таємницю, не завдають шкоди честі, діловій репутації та гідності третіх осіб, не суперечать <b>загальноприйнятим нормам моралі та моральності, не порушують застосовуване законодавство</b>;</li>
<li>Ви <b>повинні</b> до початку використання функціоналу &laquo;Сайти&raquo; <b> проконсультуватися з відповідними фахівцями</b> (юристами) в разі, якщо у Вас виникають питання про законність розміщення будь-якого Контенту на створюваних сайтах;</li>
<li>Ви гарантуєте, що <b>будь-який Контент, що розміщується</b> за допомогою функціоналу &laquo;Сайти&raquo; <b>був отриманий Вами з дотриманням </b> застосовуваного <b>законодавства</b>;</li>
<li>будь-яке <b>використання функціоналу &laquo;Сайти&raquo; здійснюється</b> Вами на власний розсуд і <b>під власну відповідальність</b>;</li>
<li>Ви погоджуєтеся та засвідчуєте те, що компанія <b>Бітрікс24 не приймає доручень на створення сайтів, не змінює Контент, що розміщується Вами за допомогою функціоналу &laquo;Сайти&raquo;</b>, а також <b>не є ініціатором розміщення такого Контенту</b>, не може й не повинна знати про можливу його неправомірність.</li>
</ul>
 </li>
<li><p><b>У разі надходження скарги на можливе порушення Вами перерахованих вище згод і гарантій, компанія Бітрікс24 залишає за собою право заблокувати сайт(и) та/або функціонал &laquo;Сайти&raquo;</b>, а Ви погоджуєтесь на вимогу компанії Бітрікс24 надати спростування таких порушень.</p></li>
</ol>";
$MESS["LANDING_CMP_MODULE_NOT_INSTALLED"] = "Сервіс лендінгів в даний момент недоступний.";
$MESS["LANDING_CMP_MODULE_NOT_INSTALLED_CRM"] = "Ндалося підготувати дані CRM.";
$MESS["LANDING_CMP_TITLE"] = "Сайти";
$MESS["LANDING_CMP_TYPE_IS_NOT_ENABLED"] = "Тип не підтримується";
?>